INSERT INTO CARGO.PARCELS_TYPE (TITLE, CODE, PARCEL, CREATED_DATE)
VALUES
    ('Один', '1', '1', NOW()),
    ('Два', '2', '22', NOW()),
    ('Три', '3', '333', NOW()),
    ('Четыре', '4', '4444', NOW()),
    ('Пять', '5', '55555', NOW()),
    ('Шесть', '6', '666,666', NOW()),
    ('Семь', '7', '777,7777', NOW()),
    ('Восемь', '8', '8888,8888', NOW()),
    ('Девять', '9', '999,999,999', NOW()),
    ('Торшер', 'T', 'Т,Т,Т,Т,Т', NOW()),
    ('Диван', 'Д', 'ДДДДДД,ДДДДДД', NOW()),
    ('Велосипед', 'В', 'ВВ ВВ,ВВВВВ, В', NOW());